import {Testimonial} from "@/src/entities/models/homepage/testimonial";

export const TESTIMONIALS: Testimonial[] = [
    {
        text: "В академията получих нужните знания, за да стартирам кариера в програмирането и да започна да се развивам в тази област",
        name: "Денислав",
    },
    {
        text: "Концепциите се обясняват по-много прост начин, което ги прави лесни за разбиране дори от човек, започващ от нулата",
        name: "Николай Тобошаров",
    },
    {
        text: "Постоянната обратна връзка с менторите прави работата много по-гладка и ефективна.",
        name: "Лъчезар Маков",
    },
]